<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>jonathan.cohen</string>
		<key>creation_date</key>
		<date>2014-08-26T21:41:11Z</date>
		<key>munki_version</key>
		<string>1.0.0.1864</string>
		<key>os_version</key>
		<string>10.9.4</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>beta</string>
	</array>
	<key>category</key>
		<string>Digital Media and Design</string>
	<key>description</key>
	<string>With an all‑new design, iMovie for Mac lets you enjoy your videos like never before. Browse your clips more easily, instantly share your favorite moments, and create beautiful HD movies and Hollywood‑style trailers. And when you’re ready to premiere on all your devices, iMovie Theater rolls out the red carpet.</string>
	<key>display_name</key>
	<string>iMovie</string>
	<key>installer_item_hash</key>
	<string>f9ed0682db5b40f030ae04364d1705634a31da50fd9bb0249016da8c9d574491</string>
	<key>installer_item_location</key>
	<string>apps/apple/iLife11/iMovie-10.0.5.dmg</string>
	<key>installer_item_size</key>
	<integer>2001706</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.apple.iMovieApp</string>
			<key>CFBundleName</key>
			<string>iMovie</string>
			<key>CFBundleShortVersionString</key>
			<string>10.0.5</string>
			<key>CFBundleVersion</key>
			<string>251270</string>
			<key>minosversion</key>
			<string>10.9.2</string>
			<key>path</key>
			<string>/Applications/iMovie.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>iMovie.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.9.2</string>
	<key>name</key>
	<string>iMovie</string>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>10.0.5</string>
</dict>
</plist>
