<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>jonathan.cohen</string>
		<key>creation_date</key>
		<date>2014-08-26T21:02:55Z</date>
		<key>munki_version</key>
		<string>1.0.0.1864</string>
		<key>os_version</key>
		<string>10.9.4</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>beta</string>
	</array>
	<key>category</key>
		<string>Office and Productivity</string>
	<key>description</key>
	<string>Keynote for Mac makes it simple to create and deliver beautiful presentations. Powerful tools and dazzling effects bring your ideas to life. You can work seamlessly between Mac and iOS devices. And work effortlessly with people who use Microsoft PowerPoint.</string>
	<key>display_name</key>
	<string>Keynote</string>
	<key>installer_item_hash</key>
	<string>0e46347decc2c6893d137c69a4d8e9d3850b44dd2144ae311254ca88834a0496</string>
	<key>installer_item_location</key>
	<string>apps/apple/iWork/Keynote-6.2.2.dmg</string>
	<key>installer_item_size</key>
	<integer>449822</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.apple.iWork.Keynote</string>
			<key>CFBundleName</key>
			<string>Keynote</string>
			<key>CFBundleShortVersionString</key>
			<string>6.2.2</string>
			<key>CFBundleVersion</key>
			<string>1878</string>
			<key>minosversion</key>
			<string>10.9</string>
			<key>path</key>
			<string>/Applications/Keynote.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Keynote.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.9</string>
	<key>name</key>
	<string>Keynote</string>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>6.2.2</string>
</dict>
</plist>
