<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>jonathan.cohen</string>
		<key>creation_date</key>
		<date>2014-08-26T19:26:40Z</date>
		<key>munki_version</key>
		<string>1.0.0.1864</string>
		<key>os_version</key>
		<string>10.9.4</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>beta</string>
	</array>
	<key>category</key>
		<string>Office and Productivity</string>
	<key>description</key>
	<string>With Numbers for Mac, sophisticated spreadsheets are just the start. The whole sheet is your canvas. Just add dramatic interactive charts, tables, and images that paint a revealing picture of your data. You can work seamlessly between Mac and iOS devices.</string>
	<key>display_name</key>
	<string>Numbers</string>
	<key>installer_item_hash</key>
	<string>92d30729500b9b60b06027d74364dd04276e3180af0f535db1e4c5b94581c066</string>
	<key>installer_item_location</key>
	<string>apps/apple/iWork/Numbers-3.2.2.dmg</string>
	<key>installer_item_size</key>
	<integer>214701</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.apple.iWork.Numbers</string>
			<key>CFBundleName</key>
			<string>Numbers</string>
			<key>CFBundleShortVersionString</key>
			<string>3.2.2</string>
			<key>CFBundleVersion</key>
			<string>1878</string>
			<key>minosversion</key>
			<string>10.9</string>
			<key>path</key>
			<string>/Applications/Numbers.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Numbers.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.9</string>
	<key>name</key>
	<string>Numbers</string>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>3.2.2</string>
</dict>
</plist>
