<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>jonathan.cohen</string>
		<key>creation_date</key>
		<date>2014-09-30T17:32:30Z</date>
		<key>munki_version</key>
		<string>2.0.0.2229</string>
		<key>os_version</key>
		<string>10.9.4</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>beta</string>
		<string>testing</string>
	</array>
	<key>category</key>
	<string>System Tools</string>
	<key>description</key>
	<string>Managed Software Center Application</string>
	<key>developer</key>
	<string>Munki</string>
	<key>display_name</key>
	<string>Munki Distribution App</string>
	<key>installed_size</key>
	<integer>1520</integer>
	<key>installer_item_hash</key>
	<string>8c1a76f88ac29b09a6c218853146348f51e31961e4fb71621c57c8bfc82beeab</string>
	<key>installer_item_location</key>
	<string>apps/IT/munki/app/munkitools_app-3.6.0.1877.dmg</string>
	<key>installer_item_size</key>
	<integer>734</integer>
	<key>minimum_os_version</key>
	<string>10.4.0</string>
	<key>name</key>
	<string>munkitools_app</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>filename</key>
			<string>munkitools_app-3.6.0.1877.pkg</string>
			<key>installed_size</key>
			<integer>1520</integer>
			<key>packageid</key>
			<string>com.googlecode.munki.app</string>
			<key>version</key>
			<string>3.6.0.1877</string>
		</dict>
	</array>
	<key>requires</key>
	<string>munkitools_core</string>
	<key>unattended_install</key>
	<true/>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>3.6.0.1877</string>
</dict>
</plist>
