<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>jonathan.cohen</string>
		<key>creation_date</key>
		<date>2014-08-04T18:27:20Z</date>
		<key>munki_version</key>
		<string>1.0.0.1864</string>
		<key>os_version</key>
		<string>10.9.4</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>production</string>
	</array>
	<key>category</key>
		<string>Assistive Technology</string>
	<key>description</key>
	<string>For visual mapping, outlining, writing and making presentations, use Inspiration® 9, the ultimate thinking and learning tool. Brainstorm ideas, structure your thoughts and visually communicate concepts to strengthen understanding with the Diagram and Map Views. </string>
	<key>display_name</key>
	<string>Inspiration 9 Site License</string>
	<key>installer_item_hash</key>
	<string>68686b818dc0bba2c6bf492c639b5e199bb09bfadbe3761be4085f95cec2b757</string>
	<key>installer_item_location</key>
	<string>apps/assistivetech/inspiration/Inspiration 9-9.2.2.dmg</string>
	<key>installer_item_size</key>
	<integer>138254</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.inspiration.inspiration</string>
			<key>CFBundleName</key>
			<string>Inspiration 9</string>
			<key>CFBundleShortVersionString</key>
			<string>9.2.2</string>
			<key>CFBundleVersion</key>
			<string>33</string>
			<key>minosversion</key>
			<string>10.6.6</string>
			<key>path</key>
			<string>/Applications/Inspiration 9.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Inspiration 9.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.6.6</string>
	<key>name</key>
	<string>Inspiration_v9_siteLic</string>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>9.2.2</string>
</dict>
</plist>
