<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>RestartAction</key>
	<string>RequireRestart</string>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>jonathan.cohen</string>
		<key>creation_date</key>
		<date>2014-09-30T17:34:47Z</date>
		<key>munki_version</key>
		<string>2.0.0.2229</string>
		<key>os_version</key>
		<string>10.9.4</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>beta</string>
		<string>testing</string>
	</array>
	<key>category</key>
	<string>System Tools</string>
	<key>description</key>
	<string>Munki launch daemons and launch agents.</string>
	<key>developer</key>
	<string>Munki</string>
	<key>display_name</key>
	<string>Munki Launchd</string>
	<key>installed_size</key>
	<integer>32</integer>
	<key>installer_item_hash</key>
	<string>bc9df61744d4954b631073c327f1b6e4742e626849e781b02760f6ae117cfb69</string>
	<key>installer_item_location</key>
	<string>apps/IT/munki/launchd/munkitools_launchd-0.8.0.1__1.dmg</string>
	<key>installer_item_size</key>
	<integer>16</integer>
	<key>minimum_os_version</key>
	<string>10.4.0</string>
	<key>name</key>
	<string>munki-launchd</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>filename</key>
			<string>munkitools_launchd-0.8.0.1.pkg</string>
			<key>installed_size</key>
			<integer>32</integer>
			<key>packageid</key>
			<string>com.googlecode.munki.launchd</string>
			<key>version</key>
			<string>0.8.0.1</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>0.8.0.1</string>
</dict>
</plist>
