<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>jonathan.cohen</string>
		<key>creation_date</key>
		<date>2014-10-10T14:18:50Z</date>
		<key>munki_version</key>
		<string>2.0.0.2229</string>
		<key>os_version</key>
		<string>10.9.4</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>production</string>
		<string>testing</string>
		
	</array>
	<key>category</key>
	<string>Entertainment</string>
	<key>description</key>
	<string>Open source media player</string>
	<key>developer</key>
	<string>VLC</string>
	<key>display_name</key>
	<string>VLC Media Player 2.0</string>
	<key>installer_item_hash</key>
	<string>923504e296829f4253af8276b992636f72e56232ecdbdcf6003647ee662257f2</string>
	<key>installer_item_location</key>
	<string>apps/media_players/vlc-2.1.5.dmg</string>
	<key>installer_item_size</key>
	<integer>32734</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>org.videolan.vlc</string>
			<key>CFBundleName</key>
			<string>VLC media player</string>
			<key>CFBundleShortVersionString</key>
			<string>2.1.5</string>
			<key>CFBundleVersion</key>
			<string>2.1.5</string>
			<key>minosversion</key>
			<string>10.6.0</string>
			<key>path</key>
			<string>/Applications/VLC.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>VLC.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.6.0</string>
	<key>name</key>
	<string>VLC_Player</string>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>2.1.5</string>
</dict>
</plist>
