<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>jonathan.cohen</string>
		<key>creation_date</key>
		<date>2014-08-18T21:56:31Z</date>
		<key>munki_version</key>
		<string>1.0.0.1864</string>
		<key>os_version</key>
		<string>10.9.4</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>production</string>
	</array>
	<key>category</key>
		<string>Office and Productivity</string>
	<key>description</key>
	<string>Cloud-based file storage and sharing solution</string>
	<key>display_name</key>
	<string>Dropbox</string>
	<key>installer_item_hash</key>
	<string>19b0a995acb49aa7b60d6d05f864a9bb973ef52af9c84fe94ee63651a64e12fd</string>
	<key>installer_item_location</key>
	<string>apps/user_utilities/Dropbox-2.10.28.dmg</string>
	<key>installer_item_size</key>
	<integer>42175</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.getdropbox.dropbox</string>
			<key>CFBundleName</key>
			<string>Dropbox</string>
			<key>CFBundleShortVersionString</key>
			<string>2.10.28</string>
			<key>CFBundleVersion</key>
			<string>2.10.28</string>
			<key>path</key>
			<string>/Applications/Dropbox.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>Dropbox.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.4.0</string>
	<key>name</key>
	<string>Dropbox</string>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>2.10.28</string>
</dict>
</plist>
