<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>jonathan.cohen</string>
		<key>creation_date</key>
		<date>2014-08-05T19:59:25Z</date>
		<key>munki_version</key>
		<string>1.0.0.1864</string>
		<key>os_version</key>
		<string>10.9.4</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>testing</string>
		<string>production</string>
	</array>
	<key>description</key>
	<string>To use SecureVideo.com, a videoconferencing application called VSee Embedded must be installed on the device you will use to participate in a session. This process only needs to be done once per device.</string>
	<key>display_name</key>
	<string>Secure Video VSee Client</string>
	<key>installer_item_hash</key>
	<string>350704966a296216c954cb8af95f274cdc798db8332ca6c3a673548c247b7733</string>
	<key>installer_item_location</key>
	<string>apps/user_utilities/vseemac-2.5.dmg</string>
	<key>installer_item_size</key>
	<integer>16827</integer>
	<key>installer_type</key>
	<string>copy_from_dmg</string>
	<key>installs</key>
	<array>
		<dict>
			<key>CFBundleIdentifier</key>
			<string>com.vsee.VSee</string>
			<key>CFBundleName</key>
			<string>VSee</string>
			<key>CFBundleShortVersionString</key>
			<string>2.5</string>
			<key>CFBundleVersion</key>
			<string>18736</string>
			<key>minosversion</key>
			<string>10.6</string>
			<key>path</key>
			<string>/Applications/VSee.app</string>
			<key>type</key>
			<string>application</string>
			<key>version_comparison_key</key>
			<string>CFBundleShortVersionString</string>
		</dict>
	</array>
	<key>items_to_copy</key>
	<array>
		<dict>
			<key>destination_path</key>
			<string>/Applications</string>
			<key>source_item</key>
			<string>VSee.app</string>
		</dict>
	</array>
	<key>minimum_os_version</key>
	<string>10.6</string>
	<key>name</key>
	<string>SecureVideo-VSeeClient</string>
	<key>uninstall_method</key>
	<string>remove_copied_items</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>2.5</string>
</dict>
</plist>
