<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>_metadata</key>
	<dict>
		<key>created_by</key>
		<string>jonathan.cohen</string>
		<key>creation_date</key>
		<date>2014-08-22T20:59:48Z</date>
		<key>munki_version</key>
		<string>1.0.0.1864</string>
		<key>os_version</key>
		<string>10.9.4</string>
	</dict>
	<key>autoremove</key>
	<false/>
	<key>catalogs</key>
	<array>
		<string>beta</string>
	</array>
	<key>description</key>
	<string>Dragon Dictate for Mac, v4 is the ultimate productivity tool that enables you to save time and get more done. Dictate, edit, transcribe and control your computer all by using your voice.</string>
	<key>display_name</key>
	<string>Dragon Dictate</string>
	<key>installed_size</key>
	<integer>2280982</integer>
	<key>installer_item_hash</key>
	<string>226042f678d5c5057b219426c94566d7fb4a45ab9aac841750c25b924f203360</string>
	<key>installer_item_location</key>
	<string>apps/assistivetech/dragon/Dragon Dictate Installer-4.0.1.pkg</string>
	<key>installer_item_size</key>
	<integer>2018910</integer>
	<key>minimum_os_version</key>
	<string>10.5.0</string>
	<key>name</key>
	<string>DragonDictate</string>
	<key>receipts</key>
	<array>
		<dict>
			<key>installed_size</key>
			<integer>69981</integer>
			<key>packageid</key>
			<string>com.dragon.dictate</string>
			<key>version</key>
			<string>4.0.1</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>10392</integer>
			<key>packageid</key>
			<string>com.nuance.</string>
			<key>version</key>
			<string>0.0.0</string>
		</dict>
		<dict>
			<key>installed_size</key>
			<integer>2200609</integer>
			<key>packageid</key>
			<string>com.dragon.Speech_Engine_Data__English__4_0</string>
			<key>version</key>
			<string>0</string>
		</dict>
	</array>
	<key>uninstall_method</key>
	<string>removepackages</string>
	<key>uninstallable</key>
	<true/>
	<key>version</key>
	<string>4.0.1</string>
</dict>
</plist>
